{
  "source": "buxoroisharif.uz",
  "type": "local",
  "logo": "http://buxoroisharif.uz/wp-content/uploads/2023/03/logo-dd.png",
  "posts": [
    {
      "url": "https://buxoroisharif.uz/14487/",
      "title": "Qorako‘lda arzonlashtirilgan qishloq xo‘jaligi mahsulotlari yarmarkasi o‘tkazildi",
      "content": "Qorako‘lda arzonlashtirilgan qishloq xo‘jaligi mahsulotlari yarmarkasi o‘tkazildi - Buxoroisharif.uzBuxoroO‘zbekistonJahonMashhurlarHodisalarIslomSalomatlikAloqaBuxoroisharif.uzQorako‘lda arzonlashtirilgan qishloq xo‘jaligi mahsulotlari yarmarkasi o‘tkazildiBuxoroXorijiy turoperatorlar uchun Buxoro bo‘ylab infotur tashkil etildiBuxoroda buyuk shoir va davlat arbobi Alisher Navoiyga ehtirom ko‘rsatildiYengil atletika bo‘yicha Oʻzbekiston chempionatida buxorolik atlet rekord natija ko‘rsatdiAmir Temur jangovar bayrog‘i Buxoroda tantanali kutib olindiXamdam Sobirov buxoroliklar uchun konsert dasturi namoyish etadiO‘zbekistonXorijiy turoperatorlar uchun Buxoro bo‘ylab infotur tashkil etildiBuxoroda buyuk shoir va davlat arbobi Alisher Navoiyga ehtirom ko‘rsatildiYengil atletika bo‘yicha Oʻzbekiston chempionatida buxorolik atlet rekord natija ko‘rsatdiAmir Temur jangovar bayrog‘i Buxoroda tantanali kutib olindiXamdam Sobirov buxoroliklar uchun konsert dasturi namoyish etadiJahon12-may — Xalqaro hamshiralar kuniHindiston rahbari Vladimir Zelenskiy bilan uchrashib, nimani muhokama qilishdi?2023-yilda qancha odam ochlik tahdidi ostida qolishini ma’lum qilindiHindistonda ishlab chiqarilgan yana bir yo‘tal siropi xavfli deb topildiAQSh rasmiylari Turkiya prezidentini lavozimidan chetlatish bo‘yicha topshiriq berganMashhurlarXamdam Sobirov buxoroliklar uchun konsert dasturi namoyish etadiBobomurod Hamdamov 9 marta Buxorodagi “psix bolnitsa” da yotib chiqqani rostmi? Mashhur san’atkorni u yerga noqonuniy joylashtirishganichi? Bunga Rasul Kusherbayevning nima aloqasi bor?Bastakor Sultonali Rahmatov “O‘zbekiston” teleradiokanalini sudga berdiAsal Shodiyeva kenja o‘g‘li bilan syomka maydonchasida nima qildi?“Super kelinchak” Diana Yagafarova kinoga qaytdiHodisalarShifokorlar Shofirkondagi “roddom” dan chaqaloqni olib chiqish uchun pora talab qilgani rostmi?Jondor tumanida qalbaki aroq ishlab chiqaruvchi oilaviy korxona aniqlandiBuxoroda surxondaryolik ayol ikkinchi bor bolasini urib o‘ldirdi (video)Rasman: Qorako‘l tumanida 2 nafar “elektrik” ish vaqtida vafot etdiQorako‘lda maktab o‘quvchilarini mashinada urib ketgan haydovchi hibsga olindi (video)IslomHaj qilish odoblariMo‘minning darajasini ko‘taruvchi amal haqida bilasizmi?“Chashmai Ayyub” xazirasi haqida nimalarni bilasiz?Buxoroda ma’naviy-ma’rifiy targ‘ibot tadbirlari o‘tkazilmoqdaJoynamozsiz ham namoz o‘qisa bo‘ladimi?SalomatlikShifokorlar Shofirkondagi “roddom” dan chaqaloqni olib chiqish uchun pora talab qilgani rostmi?Buxoroda bemor bolalar uchun “Mehrli maktab” ochildiBuxoroda xitoylik mutaxassislar tomonidan bepul jarrohlik amaliyoti o‘tkaziladiBuxorodagi “ekstrenniy”da murakkab jarrohlik amaliyoti o‘tkazildiBuxorodagi 46 ta maktabda ichimlik suvi ta’minoti va sanitariya tizimi yaratildiAloqaBuxoro yangiliklariQorako‘lda arzonlashtirilgan qishloq xo‘jaligi mahsulotlari yarmarkasi o‘tkazildiFoto: Buxoroisharif.uzShareTweetYangi yil shodiyonasi yaqin. Bayram munosabati bilan viloyatimizning barcha hududlarida, jumladan, Qorakoʻl tumanida ham arzonlashtirilgan qishloq xoʻjaligi va oziq-ovqat mahsulotlari yarmarkasi tashkil etilmoqda.Ushbu savdo yarmarkalarida kundalik zaruriy oziq-ovqat mahsulotlari aholiga maqbul narxlarda sotuvga qoʻyilgan.Ayni kunda chekka tumanda “Qorakoʻl dehqon bozori” MChJ tomonidan aholi turmush farovonligi, dasturxoni toʻkinligini taʼminlash, bayramni yuqori kayfiyatda nishonlanishini taʼminlash uchun zarur shart-sharoit hozirlanmoqda. Xususan, tumanning barcha 50 ta mahalla fuqarolar yigʻinida arzonlashtirilgan savdo yarmarkalari tashkil etilmoqda.Bu borada birgina “Qorakoʻl dehqon bozori” MCHJ ni olsak, mavsum boshidan buyon jami 2 145 tonna mahsulot zahira qilingan boʻlib, shundan 650 tonna kartoshka, 535 tonna piyoz, 210 tonna paxta va oʻsimlik yogʻi hamda 750 tonna guruch mahsuloti jamgʻarilgan.Qayd etish joizki, arzonlashtirilgan yarmarkalarda qadoqlangan paxta yogʻi 14 000 soʻm, oʻsimlik yogʻi 16 000 soʻm, kartoshka 4 000 soʻm, tuxum 1 000 soʻm, piyoz va sabzi 2 000 soʻmdan sotilmoqda. Aholiga qulaylik yaratish maqsadida tashkil etilayotgan bunday arzonlashtirilgan yarmarkalarda dehqon, fermer xoʻjaliklari, dala maydonlarida yetishtirilgan sifatli qishloq xoʻjaligi va oziq-ovqat mahsulotlari arzon narxlarda xaridorlarga taqdim etilmoqda.Muhokama qilish (0 ta sharh)Javob berishSharhlash uchun sizsaytga kirishingizlozim.DolzarbOmmabopVideolar12.02.2025Xorijiy turoperatorlar uchun Buxoro bo‘ylab infotur tashkil etildi08.02.2025Buxoroda buyuk shoir va davlat arbobi Alisher Navoiyga ehtirom ko‘rsatildi30.01.2025Yengil atletika bo‘yicha Oʻzbekiston chempionatida buxorolik atlet rekord natija ko‘rsatdi24.01.2025Amir Temur jangovar bayrog‘i Buxoroda tantanali kutib olindi18.01.2025Xamdam Sobirov buxoroliklar uchun konsert dasturi namoyish etadi12.01.2025G‘ijduvonda sohil bo‘yi dam olish majmuasi qurilmoqda06.01.2025“Afrosiyob” elektropoyezdi chiptasi uchun 2025-yilning 1-fevralidan yangi narxlar belgilandi02.01.2025Buxoroda bolalarning maktabgacha ta’limga qamrovi 86,4% ni tashkil qildi28.12.2024“Ark” qal’asining shimoliy qismidagi devorini tiklash ishlari yakunlandi20.12.2024“Yilning eng namunali mahalla yoshlar yetakchisi” tanlovining respublika bosqichi g‘oliblari aniqlandi14.12.2024Qorako‘lda arzonlashtirilgan qishloq xo‘jaligi mahsulotlari yarmarkasi o‘tkazildi07.12.2024Buxoroda stol tennisi bo‘yicha U-19 “O‘zbekiston kubogi” musobaqasi bo‘lib o‘tdi30.11.2024Buxoroda tuman, shahar hokimlari va viloyat hokimi o‘rinbosarlari almashdi20.08.2022Somoniylar sulolasi haqida nimalarni bilasiz?20.08.2022Jasur Umirov “Jumagul” qo‘shig‘ining yaralish tarixi haqida gapirib berdi20.08.2022Kamola Artikova Zohidga turmushga chiqsa, uni o‘ldirib ketish bilan tahdid qilishganini aytdi20.08.2022G‘iybat nima ekanligini bilasizmi?20.08.2022Jahongir Xoʻjayev “Aristokratlar”dagi behayo hazillarga izoh berdi – video20.08.2022Sardor Rahimxon qizining sog‘lig‘i haqida ma’lumot berdi22.08.2022“Konechka” bekati yangidan qurilmoqda19.08.2022Noyabr oyida yurtimizda Xalqaro ziyorat turizmi haftaligi bo‘lib o‘tadi19.08.2022Avia va temiryo‘l chiptalarini 50% arzonga olish imkoni haqida bilasizmi?18.08.2022Namozda jahriy va maxfiy qiroat haqida nimalarni bilasiz?19.08.2022Dildora Niyozova qaysi qoʻshigʻi sabab, otasi undan norozi boʻlganini aytdi01.09.2022O‘zbekiston Respublikasi Mustaqilligining 31 yilligiga bag‘ishlanadi13.01.2021O‘zbekistonda qamoqxonalar va mahkumlar soni ochiqlandi12.10.2024Karayevlar ishi yohud Buxoroda odamxo‘rlar oilasi bo‘lganmi?11.10.2024Buxoroda quriladigan yangi aeroport haqida nimalar ma’lum? (video)11.10.2024Bobomurod Hamdamov 9 marta Buxorodagi “psix bolnitsa” da yotib chiqqani rostmi? Mashhur san’atkorni u yerga noqonuniy joylashtirishganichi? Bunga Rasul Kusherbayevning nima aloqasi bor?10.10.2024Shifokorlar Shofirkondagi “roddom” dan chaqaloqni olib chiqish uchun pora talab qilgani rostmi?09.10.2024Buxoroda surxondaryolik ayol ikkinchi bor bolasini urib o‘ldirdi (video)03.10.2024Qorako‘lda maktab o‘quvchilarini mashinada urib ketgan haydovchi hibsga olindi (video)02.10.2024Hamyondamas, poyabzalda: buxorolik erkak chegara orqali $50 000 olib kirmoqchi bo‘ldi15.01.2024Shofirkonlik ayol o‘z bolasini 6 yoshigacha beshikka bog‘lab, tayoq bilan urib, qiynab kelgan (video)03.05.2023Buxoroda pedofil erkaklar ijtimoiy yotoqxonada yashovchi qorako‘llik 13 yoshli qizni cho‘lga olib borib, zo‘rlashgani rostmi?30.04.2023No comment. Buxoroda referendum30.04.2023Buxorodagi referendum haqida MY5 telekanali muxbiri Muhiba Alayeva reportaj tayyorladi30.04.2023Buxoroda referendum jarayonlari qanday o‘tmoqda?23.04.2023Buxoro shahridagi Hojatbaror masjidi yonida bemor erkakning rasmini koʻrsatib, oʻzini uning rafiqasi deya tanishtirib, tilanchilik qilgan ayol qoʻlga tushdiEng ko‘p o‘qilgan maqolalar20.08.2022Somoniylar sulolasi haqida nimalarni bilasiz?20.08.2022Jasur Umirov “Jumagul” qo‘shig‘ining yaralish tarixi haqida gapirib berdi20.08.2022Kamola Artikova Zohidga turmushga chiqsa, uni o‘ldirib ketish bilan tahdid qilishganini aytdi20.08.2022G‘iybat nima ekanligini bilasizmi?20.08.2022Jahongir Xoʻjayev “Aristokratlar”dagi behayo hazillarga izoh berdi – video20.08.2022Sardor Rahimxon qizining sog‘lig‘i haqida ma’lumot berdi22.08.2022“Konechka” bekati yangidan qurilmoqda19.08.2022Noyabr oyida yurtimizda Xalqaro ziyorat turizmi haftaligi bo‘lib o‘tadiBuxoroO‘zbekistonJahonMashhurlarHodisalarIslomSalomatlikAloqaTahririyat manzili: 200400, O‘zbekiston Respublikasi, Buxoro viloyati, Buxoro tumani, Nodirabegim ko‘chasi, 14-uy. Bosh muharrir: Nazarov S. L. Muassis: “Buxoroisharif UZ Axborot xizmati” xususiy korxonasi. Ariza, taklif va shikoyatlaringizniinfo@buxoroisharif.uzga yoʻllang. Joylashtirilgan maʼlumotlardan toʻliq yoki qisman foydalanish, tarqatish, chop etish faqat manba ko‘rsatilgan hollarda ruxsat beriladi.© 2023. Ushbu sayt  OAV sifatida Oʻzbekiston Respublikasi Prezidenti Administratsiyasi huzuridagi AOKA dan 1394 raqami bilan 2021-yilda ro‘yxatdan o‘tgan.",
      "image_url": [
        "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%201200%20675'%3E%3C/svg%3E"
      ],
      "published_at": "2025-05-19 19:00:53",
      "category": null,
      "view_count": null,
      "reaction_count": null
    }
  ]
}