{
  "source": "daryo.uz",
  "type": "local",
  "logo": "https://daryo.uz/logo/logo-white.svg",
  "posts": [
    {
      "url": "https://daryo.uz/2025/05/17/yangi-daraxt-yangi-nafas-respublika-ekochempionati-amalga-oshiriladi",
      "title": "“Yangi daraxt — yangi nafas” respublika ekochempionati amalga oshiriladi",
      "content": "“Yangi daraxt — yangi nafas” respublika ekochempionati amalga oshiriladi — Daryo YangiliklariProfilga KirishSo‘nggi yangiliklarAsosiy yangiliklarEng ko‘p o‘qilganKolumnistlarЎзбекчаРусскийEnglishO'zbЎзбРусEngO'zbЎзбРусEngSo‘nggi yangiliklarAsosiy yangiliklarEng ko‘p o‘qilganKolumnistlarUSD12965.34RUB161.34EUR14525.07Google playApp StoreTelegramToshkentda+28°CAndijonQarshiBuxoroSamarqandFarg‘onaSirdaryoJizzaxTermizNamanganToshkentNavoiyToshkent vilNukusUrganchDaryoInternet-nashrTahririyat haqidaAloqa ma'lumotlariFoydalanish shartlariMaxfiylik siyosatiYangiliklar arxiviReklamaIjtimoiy tarmoqlarInstagram | RasmiyInstagram | LifestyleInstagram | SportFacebook | RasmiyOK | RasmiyYouTube | DaryoYouTube | Daryo Rus tilidaYouTube | Daryo GlobalTelegramYoutubeFacebookInstagramTwittervkontakteO‘zbekistonBoshqalarNavoiyToshkent viloyatiSirdaryoJizzaxQashqadaryoSurxondaryoXorazmBuxoroSamarqandNamanganFarg‘onaAndijonQoraqalpog‘istonToshkent sh.MehridaryoOb-havoMarkaziy OsiyoO‘zbekiston (Mahalliy)Afg'onistonQirg‘izistonQozog‘istonTurkmanistonTojikistonDunyoPulBiznesIqtisodiyotMoliyaKriptoMadaniyatKinoKitobMusiqaShou-biznesLayfstaylAyollar sahifasiFarzandGo‘zallikKaryeraMaslahatlarModaRetseptlarTexnologiyalarArxitekturaGadjetlarIlm-fanKoinotMediaAvtoQo‘ziqorinSayohatSalomatlikTa’limAbituriyentIngliz tilini o’rganamizSportFutbolUFCBoksO‘zbekiston“Yangi daraxt — yangi nafas” respublika ekochempionati amalga oshiriladiPrezident qarori bilan 2025-yil 1-dekabrdan Ekologiya vazirligi atrof tabiiy muhitning davlat monitoringi tizimi maʼlumotlari bazalarining jamoatchilik uchun ochiqligini taʼminlaydi. Bu haqda Adliya vazirligixabar berdi.Foto: “Daryo” / Madina NurmanTizimda quyidagi maʼlumotlar joylashtirib boriladi:har yili “Yashil makon” umummilliy loyihasi doirasida ekiladigan daraxt va ko‘chatlar haqida;daraxt va butalarni kesish uchun yuridik va jismoniy shaxslar tomonidan ruxsat etish xususiyatiga ega hujjatni olish maqsadida taqdim etilgan arizalar haqida;suv havzalarida noruda materiallarni qazib olish bo‘yicha joriy qilingan moratoriy tartibini buzgan shaxslar haqida.2025-yildan har yili “Yashil makon” umummilliy loyihasi doirasida “Yangi daraxt — yangi nafas” respublika ekochempionati amalga oshirib boriladi. Shuningdek, har oyda 1 marotaba “Mahallani chiqindidan xoli hududga aylantiramiz” shiori ostida aksiyalar, tashviqot tadbirlari o‘tkaziladi.Bundan tashqari, oliy taʼlim muassasalari talabalari tomonidan O‘zbekiston ekovolontyor talabalari harakati tashkil etiladi.Avvalroq davlat organlari xodimlarining ekologik bilimini oshirishga qaratilgan bepul o‘quv kurslari tashkil etilishi haqidaxabar berilgandi.17 may, 23:40Izoh(0)785FacebookTwitterLinkedInTelegramEmail#ekologiyaIzoh(0)KirishJavob qoldiringBekor qilishYuborishBekor qilishMavzuga doirSurxondaryoda noqonuniy ravishda qum-shag‘al olib ketayotgan shaxslar jarimaga tortildi26 mart, 20:20Andijon viloyati hokimiga yangi o‘rinbosar tayinlandi27 mart, 16:09Shavkat Mirziyoyev YIning tashqi ishlar va xavfsizlik siyosati bo‘yicha oliy vakili bilan O‘zbekistonning JSTga qo‘shilishini muhokama qildi27 mart, 20:43Poyezddagi suvaraklar, qo‘polligi sabab ishdan olingan tarbiyachi, Yangiyo‘lda bog‘chaga qulagan kranning o‘q qismi: 27-martning eng muhim xabarlari28 mart, 00:11Qashqadaryoda ovchi qushni noqonuniy sotayotgan fuqaro ushlandi (video)28 mart, 18:55O‘zbekiston, Tojikiston va Qirg‘iziston davlat chegaralarining tutash nuqtasi to‘g‘risidagi shartnoma imzolandi31 mart, 14:09O‘zbekiston – Yevropa Ittifoqi hamkorligi yangi bosqichda: Samarqand sammiti istiqbollar eshigini ochmoqda1 aprel, 14:50Qoraqalpog‘istonda noqonuniy baliq ovlash natijasida tabiatga 752 mln so‘m zarar yetkazildi2 aprel, 20:15Namanganda qum-shag‘al qazib olmoqchi bo‘lgan uch kishi 56 mln so‘m to‘laydigan bo‘ldi2 aprel, 22:00O‘zbekiston va Yevropa Ittifoqi o‘rtasida “Kengaytirilgan sheriklik va hamkorlik to‘g‘risidagi bitim” imzolanadi3 aprel, 10:47Toshkentda Yevropa investitsiya bankining mintaqaviy vakolatxonasi ochiladi3 aprel, 15:46“Sammitning eng muhim natijasi – Markaziy Osiyo va Yevropa Ittifoqi o‘rtasidagi munosabatlarni strategik sheriklik darajasiga olib chiqadigan Samarqand deklaratsiy...3 aprel, 21:07Shavkat Mirziyoyev BMT bosh kotibi o‘rinbosarini qabul qildi. Nimalar muhokama qilindi?4 aprel, 17:25“O‘zbekistonning iqlim o‘zgarishiga qarshi kurashdagi saʼy-harakatlarini taqdim etish men uchun katta sharafdir” – Saida Mirziyoyeva4 aprel, 22:30Samarqandda chorva mollari ko‘chatlarni shikastlagani uchun ikki kishi 10,5 mln so‘m to‘laydigan bo‘ldi5 aprel, 14:48“Mening bog‘im” loyihasining 2025-yilgi mavsumi boshlandi6 aprel, 11:52Jahon banki O‘zbekistonga 153 mln dollar imtiyozli kredit va grantlar ajratadi6 aprel, 13:05Yevropa Ittifoqi moliyaviy va texnologik yordamni oshiradi, Jahon banki mintaqada yirik loyiha boshlaydi. Samarqand xalqaro iqlim forumining ikkinchi kuni qanday o...6 aprel, 20:00Jizzax viloyati hokimiga yangi o‘rinbosar tayinlandi9 aprel, 20:05O‘zbekistonda ekologik nosoz deb topilgan mashinalar haydovchilariga chora ko‘riladi10 aprel, 14:36Bo‘stonliqda qum-shag‘alni noqonuniy qazish oqibatida tabiatga 4,5 mlrd so‘mlik zarar yetkazildi10 aprel, 20:50Shavkat Mirziyoyev Germaniya Federal kansleri Fridrix Mertsni ushbu lavozimga saylangani munosabati bilan tabrikladi7 may, 18:08Coca-Cola 139 yillik ilhom, ajoyib kashfiyotlar, mashhur kampaniyalar va butun dunyo sevib qolgan ta’mni taqdim etmoqda8 may, 16:35Surxondaryoda 53 tup Zarafshon archasi noqonuniy kesib tashlandi8 may, 21:30O‘zbekistonda yil boshidan buyon qancha noqonuniy chiqindi tashlash holati aniqlandi?10 may, 22:00O‘zbekistonda mahalliy reysdagi barcha rezident aviakompaniyalarga subsidiya ajratiladi13 may, 09:30O‘zbekistonda anomal issiq bo‘ladi. Qanday xavflar bor?13 may, 20:40Samarqandda noqonuniy qum-shag‘al qazib olinishi oqibatida tabiatga 137 mlrd so‘mlik zarar yetkazildi (video)14 may, 17:20O‘zbekistonda bahor mavsumida qancha daraxt va buta ko‘chatlari o‘tqazilgani ma’lum bo‘ldi15 may, 21:20Orol dengizi tubida yuqori darajadagi sho‘rlanishga chidamli o‘simlik sinovdan o‘tkazildi15 may, 23:50×Daryo.uz | Sizning muammoingiz yechimiToshkent mineral suvi: Iskandar Zulqarnayndan hozirgi kungacha“Otang bozor, onang bozor”, qurilish do‘koni ochmoqchi bo‘lsang, Tashkent INDEX’ga borBiznesni rivojlantirish banki Londonda kelishuvlarga erishdiUzbekistan Airways Islomobodga parvozlarni yo‘lga qo‘ymoqdaO‘zbekistonda token chiqarish bo‘yicha pilot loyihani amalga oshirish rejalashtirilganNega aynan bugun farzandingizga sarmoya kiritish muhim ahamiyatga ega?Silk Avia kattalarsiz sayohat qilayotgan bolalarga hamrohlik qilish xizmatini taklif etadiCentral Asian University ta’lim va tibbiyot yangi ekotizimiga 350 million dollarlik sarmoya kiritmoqdaTENET: Sodiq Azimov ko‘chasidagi Stellar Residence premium rezidensiyalari galereyasiHyundai Uzbekistan sizni Before Service tadbiriga taklif etadi“Trastbank”dan kichik biznes egalari uchun 500 mln so‘mgacha kredit!BI Group Toshkent BI Botanika Saroyi turar-joy majmuasini belgilangan muddatdan oldin foydalanishga topshirdi va sifat hamda muddatga sodiqligini tasdiqladi“A.M. Best Company” xalqaro reyting agentligi “O‘zbekinvest” kompaniyasi reytinglarini “Barqaror” prognoz bilan “b”/“bb” darajasida tasdiqladiM-Clinic’da UZD bo‘yicha yetakchi mutaxassislar ishtirokida birinchi telemeditsina maslahati o‘tkazildiJahon banki O‘zbekistonda elektr taʼminotini yaxshilash uchun 100 mln dollar ajratdiTavsiya etamiz“Yovuzlik imperiyasi zaminimizga hech qachon qaytmasligi uchun” — jamoatchilik o‘roq-bolg‘ali qizil bayroq va qora-olovrang lentani taqiqlashni so‘ramoqda13 may, 22:22Ular doim dunyoda eng yaxshilaridan bo‘lgan — pokistonlik harbiy uchuvchilar haqida12 may, 21:30Si va Putin tandemi: Rossiya va Xitoyning “chegarasiz do‘stligi” Markaziy Osiyodagi muvozanatga qanday ta’sir qiladi?12 may, 19:00“AQSH yordam bermaganida, g‘alabaga erisha olmasdik” — Ikkinchi jahon urushida SSSR yutug‘ini ta’minlagan yashirin haqiqatlar10 may, 15:00So‘nggi yangiliklarga o‘tishArnold Shvarseneggerning o‘g‘li birgina mahsulotdan voz kechib, 14 kiloga ozdiLayfstayl|18 may, 14:55Toshkent viloyatida 2 nafar ichki ishlar xodimi katta miqdorda pora bilan ushlandiO‘zbekiston|18 may, 14:15Instagram: Ozoda Nursaidova nega ozib ketdi? Sabrina Jabborova “Gelik” rulidagi qizni kechirdi, Maryam Tillayeva Kann kinofestivalida qatnashmoqdaShou-biznes|18 may, 13:50Google sun’iy intellektga asoslangan yangi ko‘zoynak taqdim etdiDunyo|18 may, 13:25“Daryo” internet-nashrining (O‘zbekiston matbuot va axborot agentligi (O‘zMAA, hozirgi O‘zbekiston Respublikasi Prezidenti Administratsiyasi huzuridagi Axborot va ommaviy kommunikatsiyalar agentligi) tomonidan 13.03.2015 yil sanasida 0944-sonli guvohnoma bilan ommaviy axborot vositasi sifatida ro‘yxatga olingan. Matnli materiallarni to‘liq ko‘chirish yoki qisman iqtibos keltirishga, shuningdek, fotografik, grafik, audio va/yoki videomateriallaridan foydalanishga “daryo.uz” saytiga giperhavola mavjud bo‘lgan va/yoki “Daryo” internet-nashrining muallifligini ko‘rsatuvchi yozuv ilova qilingan taqdirda yo‘l qo‘yiladi. Chop etiladigan ba’zi ma’lumotlar 18 yoshga to‘lmagan foydalanuvchilarga mo‘ljallanmagan bo‘lishi mumkin. Info@daryo.uzTelegramYoutubeFacebookInstagramTwittervkontakte© «Simple Networking Solutions» MChJ, 2013–2025Yosh bo‘yicha cheklovXato topdingizmi? Ctrl+Enter’ni bosingFoydalanish shartlariMaxfiylik siyosatiReklamaNimani qidiramiz?IzlashSign In or RegisterXush kelibsiz!Tizimga kiring yokiRoʻyxatdan oʻting.Googleyoki E-Pochta orqaliLoginMeni eslab qolishIzoh qoldirishingiz,Foydalanish shartlarivaMaxfiylik siyosati                                                                                                     shartlarini qabul qilganingizni anglatadiRoʻyxatdan oʻtingRoʻyxatdan oʻtganmisiz?Login.Googleyoki E-Pochta orqaliRegisterSizga parol elektron pochta orqali yuboriladi.Izoh qoldirishingiz,Foydalanish shartlarivaMaxfiylik siyosati                                                                                                     shartlarini qabul qilganingizni anglatadiMatnda xato topdingizmi?×YuborishRahmat.Biz sizning xabaringizni oldik va xatoni imkon qadar tezroq tuzatamiz.Davom eting",
      "image_url": [],
      "published_at": "2025-05-17 23:40:00",
      "category": null,
      "view_count": null,
      "reaction_count": null
    }
  ]
}