{
  "source": "effect.uz",
  "type": "local",
  "logo": "https://effect.uz/siteUpload/logo.png",
  "posts": [
    {
      "url": "https://effect.uz/uz/6346",
      "title": "Shavkat Mirziyoyev shaharsozlik renovatsiyasining huquqiy asoslarini belgilash boʻyicha takliflar taqdimoti bilan tanishdi",
      "content": "EFFECT.UZ – ҲАҚИҚАТ УЧУН!QidirishQidirishO'zbekchaЎзбекчаSiyosatJamiyatMaqolalarDunyoSportTexnoBiznesHodisalarShou-biznesAudioMurojaatO'zbekchaO'zbekchaЎзбекчаSo`ngi yangiliklar22:38 /2025-05-18147Yo‘l tor, marshrut qatnovi kam, aholi esa norozi11:37 /2025-05-15558Soʻx tumani aholisining talabi nega qondirilmayapti?20:57 /2025-05-14414Tig‘iz ish grafigiga qaramasdan kutubxona va teatrga tashrif buyurgan kitobsevar va san’atga oshufta hokim – Navoiy delegatsiyasi Tataristonda17:22 /2025-05-1256921-27-may kunlari Turk oshxonasi haftaligi boʻlib oʻtadi15:46 /2025-05-12634Mubashshir Ahmad yana Turkiya politsiyasi tomonidan qoʻlga olindi14:46 /2025-05-09901Samarqandda uy portlashi ortidan 6 kishi halok boʻldi15:23 /2025-05-07880O‘zbekistonga ilk bor bir oyda 1 milliondan ortiq xorijiy sayyoh tashrif buyurdi18:45 /2025-05-06882Xonanda Botir Qodirov mualliflik huquqini buzgani uchun jarimaga tortildi14:51 /2025-04-0911610SiyosatShavkat Mirziyoyev shaharsozlik renovatsiyasining huquqiy asoslarini belgilash boʻyicha takliflar taqdimoti bilan tanishdiTaqdimotda renovatsiya tizimining huquqiy, moliyaviy va tashkiliy tomonlari koʻrib chiqildi.Respublikada 17 mingta 2-3 qavatli eski uylar bor. Ulardagi sharoit, muhit bugungi zamonga munosib emas. Elektr, gaz, suv va boshqa infratuzilmalar eskirgan, koʻplarida oqova tarmogʻi ham yoʻq.Shularning oʻrnida zamonaviy uylar qurilsa, hozirgidan 3 barobar koʻp aholi joylashadi.Xorijiy tajriba asosida, “Shaharsozlik renovatsiyasi toʻgʻrisida”gi qonun loyihasi ishlab chiqildi.Bunday dasturlar 3 bosqichda amalga oshirilishi koʻzda tutilmoqda. Avval, shahar va tumanlarda renovatsiyaga mos hudud tanlanib, loyiha ishlab chiqiladi. Mulkdorlarga yangi uy yoki kompensatsiyalar taklif qilinadi. Barcha mulkdorlar bilan kelishuvlar yakkama-yakka, notarial tartibda tasdiqlanadi. Loyihalar uchun har bir hududda renovatsiya jamgʻarmalari tashkil etiladi.Ikkinchi bosqichda renovatsiya dasturi hududiy va respublika kengashlari tomonidan koʻrib chiqilib, qurilish tashkiloti aniqlanadi. Uchinchi bosqichda uy-joylar qurilib, foydalanishga topshiriladi. Yangi uylarning 1-2-qavatlarida savdo, xizmat kursatish va kichik ishlab chiqarishlar boʻladi. Xususan, birinchi bosqichda renovatsiya asosida 20 ming xonadon qurilishi moʻljallangan.“Effect.uz”ни “Telegram”да кузатинг“Effect.uz”ни “Facebook”да кузатинг“Effect.uz”ни “YouTube”да кузатингEffect.uz'ни Инстаграмда кузатингIzohlar0Fikr bildirishYuborishReklamaТavsiya etamiz15:46 /2025-05-12Mubashshir Ahmad yana Turkiya politsiyasi tomonidan qoʻlga olindi15:10 /2025-04-26Shavkat Mirziyoyev Ozarboyjon prezidenti Ilhom Aliyev bilan telefonda suhbatlashdi19:47 /2025-04-21Prezident taʼlim sifatini oshirish boʻyicha takliflar taqdimoti bilan tanishdi12:14 /2025-04-15Prezidentga modernizatsiya qilinayotgan Andijon xalqaro aeroportining imkoniyatlari haqida axborot berildi15:23 /2025-04-12Bolalar taʼminoti va ota-ona burchlari: konstitutsiyada ularning tavsifi14:51 /2025-04-09Shavkat Mirziyoyev shaharsozlik renovatsiyasining huquqiy asoslarini belgilash boʻyicha takliflar taqdimoti bilan tanishdi21:42 /2025-04-06Markaziy Osiyoda “yashil” rivojlanish sari qadam: Samarqand forumi  natijalari14:46 /2025-04-05O‘zbekistonda o‘rmon xo‘jaligini rivojlantirish bo‘yicha Jahon banki bilan memorandum imzolandiVideo reportajlar19:46 /2025-02-21Hayvon ham bunchalik xoʻrlanmaydi – Oqqoʻrgʻondagi zoʻravonlik haqida ochiqlanmagan faktlar…23:00 /2025-02-03“Alliance Motors” ishi: MCHJ direktori qochib ketgan, taʼsischisi qamoqda farzand koʻrgan16:31 /2024-11-27Xivadagi dehqon bozori chiqindixonaga aylangan. Bozor maʼmuriyatiga chora koʻrilgan21:47 /2024-10-25Panensefalit: Sogʻliqni saqlash vazirligi kasallikka chalinganlar roʻyxatidagi bemorlar ahvoli toʻliq nazoratga olinganini maʼlum qildiMavzuga doir2025-05-12634Mubashshir Ahmad yana Turkiya politsiyasi tomonidan qoʻlga olindi2025-04-261515Shavkat Mirziyoyev Ozarboyjon prezidenti Ilhom Aliyev bilan telefonda suhbatlashdi2025-04-211828Prezident taʼlim sifatini oshirish boʻyicha takliflar taqdimoti bilan tanishdi2025-04-152158Prezidentga modernizatsiya qilinayotgan Andijon xalqaro aeroportining imkoniyatlari haqida axborot berildiSiyosatJamiyatMaqolalarDunyoSportTexnoBiznesHodisalarShou-biznesEFFECT.UZ internet-nashri 2019-yil 1-noyabr kuni elektron OAV sifatida Prezident Adminstratsiyasi huzuridagi AOKAdan roʻyxatdan oʻtkazilgan.Guvohnoma raqami: 1323. Muassis: “EFFECTUZBEK” MCHJ. Sayt rahbari: Akmalxon EshonxonovAloqa uchun:[email protected], +998881603233. Tahririyat manzili: 100100, Toshkent shahri, Yakkasaroy tumani, Abdulla avloni, 3-uy.© 2019-2024 -Effect.uz",
      "image_url": [
        "/siteUpload/photo_2025-04-09_14-23-39.jpg"
      ],
      "published_at": "2025-05-19 19:06:47",
      "category": null,
      "view_count": null,
      "reaction_count": null
    }
  ]
}