{
  "source": "gazeta.kg",
  "type": "global",
  "logo": "https://gazeta.kg/templates/Default/dleimages/logo.png",
  "posts": [
    {
      "url": "https://gazeta.kg/exclusive/125178-husity-primenjali-novinki-v-taktike-i-tehnike-kapitan-francuzskogo-fregata-rasskazal-ob-ezhednevnyh-ugrozah-v-krasnom-more.html",
      "title": "«Хуситы применяли новинки в тактике и технике»: капитан французского фрегата рассказал об «ежедневных угрозах» в Красном море",
      "content": "Фрегат класса FREMMФранцузские матросы, действовавшие в Красном море, столкнулись практически со всеми типами угрозами, которые могут существовать на воде. Об этом в интервью изданию Marine & Océans заявил Паскаль Фориссье, который командует многоцелевым фрегатом Provence класса FREMM, на фоне решения Белого дома ретироваться из региона, так и не добившись целей по сдерживанию хуситов.По его словам, корабли проекта FREMM являются универсальным средством поражения ВМС Франции, так как могут наносить удары по стратегическим целям на суше с помощью крылатой ракеты MdCN и бороться с подлодками благодаря своим гидролокаторам и бортовому вертолёту. Однако в ходе проведения против хуситов операции в Красном море сложилась тяжёлая ситуация.Мы каждый день в этом районе сталкивались с угрозами, осознавая их реальность и постоянство- отметил капитан.Как он считает, точность ударов, их устойчивость и высокий уровень координации «предполагает сильную поддержку со стороны одной или нескольких держав»:В одиночку они не смогли бы такого добиться.Фориссье пояснил, что одной из угроз являются БПЛА хуситов, которые летят со скоростью сто узлов, то есть примерно 180 км/ч. Наиболее распространёнными являются беспилотники типа Samad, используемые для нанесения ударов или разведки. Они могут управляться дистанционно, идти по заранее заданной траектории или подстерегать цель, барражируя в воздухе.Активно используются надводные дроны, которые представляют собой обычные деревянные лодки, используемые местными рыбаками, но оснащённые взрывчаткой и управляемые дистанционно.Хуситы зашли так далеко, что снабдили их манекенами, чтобы создать впечатление, что это безобидные рыбацкие лодки, а не БЭК с боевой начинкой- заявляет французский военный.Повстанцы применяют противокорабельные ракеты, летящие очень низко над водой. Они оснащены ГСН, которая позволяет распознавать корабль и наводиться на него:Всё это происходит на скорости около 1000 км/ч, что оставляет очень мало времени для обнаружения угрозы и её ликвидации- рассказывает Фориссье.Баллистические ракеты хуситов могут достигать скорости 4000 км/ч и даже выше. Они в состоянии выполнять полёт как по чистой баллистике, так и корректировать свой курс на конечном участке пути, используя систему самонаведения.Всё это оружие использовалось достаточно точно, что предполагает возможности целеуказания и координации налётов- заявляет военный.Запуск ЗУР AsterПо его словам, «хуситы также продемонстрировали настоящее техническое и тактическое ноу-хау». Как он указывает, новинка на поле боя заключалась в том, что сначала они применяли беспилотники, чтобы отвлечь внимание противника, а затем запускали в ходе второй волны удара противокорабельные или баллистические ракеты, способные вывести из строя либо даже уничтожить целевой корабль:Они использовали это оружие ежедневно в течение нескольких месяцев, несмотря на удары, наносившиеся американцами с целью уничтожения их тайников в Йемене, что свидетельствует о наличии надёжного канала снабжения.Для обнаружения всех этих угроз ВМС Франции использовали радиолокационные и оптронные системы. Последние позволяют идентифицировать беспилотники. В части защиты от баллистических ракет моряки полагались на систему раннего предупреждения. По словам капитана, для поражения угроз «мы использовали все наши системы вооружения»: от 12,7-мм пулемётов до ЗУР Aster и 76-мм главного орудия. Дополнительное преимущество давал бортовой вертолёт и его боевые системы.Журналисты поинтересовались у Фориссье, как он относится к рассуждениям ряда обозревателей, которые выразили сожаление по поводу использования ракет Aster стоимостью €1-2 млн за единицу для уничтожения беспилотников ценой несколько десятков тысяч евро:Я позволю наблюдателям наблюдать, а комментаторам комментировать. Следует помнить, что защита свободы судоходства обходится дорого, а жизни моих 150 моряков бесценны. Если я считаю, что для устранения угрозы необходима ракета Aster, а не 76-мм орудие, то я не буду колебаться ни секунды.",
      "image_url": [],
      "published_at": "2025-05-15 21:04:28",
      "category": null,
      "view_count": "68",
      "reaction_count": null
    }
  ]
}