{
  "source": "khovar.tj",
  "type": "global",
  "logo": "https://khovar.tj/logo/favicon.png",
  "posts": [
    {
      "url": "https://khovar.tj/2025/05/sarvari-davlat-emomal-ra-mon-dar-no-iyai-dan-ara-ba-sohtmoni-mar-ilai-duyumi-korhonai-dmm-sipar-grupp-sangi-asos-guzoshtand/",
      "title": "Сарвари давлат Эмомалӣ Раҳмон дар ноҳияи Данғара ба сохтмони марҳилаи дуюми корхонаи ҶДММ «Сипар Групп» санги асос гузоштанд",
      "content": "Сарвари давлат Эмомалӣ Раҳмон дар ноҳияи Данғара ба сохтмони марҳилаи дуюми корхонаи ҶДММ «Сипар Групп» санги асос гузоштанд | АМИТ \"Ховар\"ТоҷикӣРусскийEnglishعربيفارسی°ДУШАНБЕTJ|RU|EN|AR|FARplay101.5 FMUpdate RequiredTo play the media you will need to either update your browser to a recent version or update yourFlash plugin.АсосӣПрезидентВохӯриҳоСуханрониҳоСафарҳои дохилӣСафарҳои хориҷӣФармонҳоПаёмҳоБарқияҳоСуҳбатҳои телефонӣАксҳоПарламентПойтахтСиёсати хориҷӣАмниятИқтисодӣСаноатБонкдорӣБаҳогузориҳои лоиҳаи НБО «Роғун»ИҷтимоӣМаорифФарҳангВарзишТанзимТҲССайёҳӣХариди давлатӣМинтақа ва ҷаҳонДар бораи моҚОИДАҲОМаркази матбуотӣЧопи саҳифа✉Равон карданСарвари давлат Эмомалӣ Раҳмон дар ноҳияи Данғара ба сохтмони марҳилаи дуюми корхонаи ҶДММ «Сипар Групп» санги асос гузоштандМай 16, 2025 11:53ДУШАНБЕ, 16.05.2025 /АМИТ «Ховар»/.16 май дар деҳоти ба номи Исмат Шарифи ноҳияи Данғара Президенти Ҷумҳурии Тоҷикистон, Пешвои миллат муҳтарам Эмомалӣ Раҳмон ба оғози сохтмони марҳилаи дуюми корхонаи ҷамъу васл ва истеҳсоли мошинҳои гуногунтамғаи зиреҳпӯш ва таҷҳизоти ҳарбии Ҷамъияти дорои масъулияти маҳдуди «Сипар Групп» санги асос гузоштанд.Корхонаи мазкур ба амалишавии «Барномаи саноатикунонии босуръати Ҷумҳурии Тоҷикистон барои солҳои 2020-2025» мусоидат намуда, ба татбиқи ҳадафи чоруми миллӣ – саноатикунонии босуръати кишвар нигаронида шудааст.Ба Пешвои миллат муҳтарам Эмомалӣ Раҳмон иттилоъ дода шуд, ки масоҳати умумии майдони корхонаи саноатӣ 40 гектарро ташкил намуда, ба фаъолият оғоз намудани он имкон фароҳам меорад, то қисмате аз эҳтиёҷоти кишвар ба техникаву лавозимоти ҳарбӣ аз ҳисоби истеҳсоли ватанӣ бароварда шавад. Ҳамчунин, муҳим аст, ки 120 сокини маҳалӣ бо кори доимӣ таъмин мегарданд.Зимни суҳбат бо масъулини соҳа ва роҳбарияти корхона Сарвари давлат муҳтарам Эмомалӣ Раҳмон барои боз ҳам афзун намудани ҳаҷми истеҳсолот ва намудҳои маҳсулот, ба талаботи замон мутобиқ сохтани сифати онҳо ва ҳамзамон ба роҳ мондани омӯзишу омодасозии мутахассисони маҳаллӣ ба онҳо дастуру тавсияҳои мушаххас доданд.Чопи саҳифа✉Равон карданМай 16, 2025 11:53Хабарҳои дигари ин бахш35-СОЛАГИИ ИСТИҚЛОЛИ ДАВЛАТӢ. Дар Истаравшан 990 иншоот бунёд, таъмир ва навсозӣ карда мешавандПрезиденти Ҷумҳурии Тоҷикистон Эмомалӣ Раҳмон бо Президенти Ҷумҳурии Қазоқистон Қосим–Жомарт Токаев суҳбати телефонӣ анҷом додандДар семоҳаи якуми соли 2025 дар Тоҷикистон 159 корхона аз фаъолияти истеҳсолӣ боз мондаастСарвари давлат Эмомалӣ Раҳмон дар ноҳияи Данғара дар Семинар-машварати ҷумҳуриявии кишоварзон ва мулоқот бо фаъолон иштирок намудандСуханронии Президенти Ҷумҳурии Тоҷикистон, Пешвои миллат Эмомалӣ Раҳмон дар семинар–машварати ҷумҳуриявӣ бо роҳбарони вилоятҳо ва шаҳру ноҳияҳои кишвар дар ноҳияи ДанғараПешвои миллат Эмомалӣ Раҳмон дар ноҳияи Данғара бо ҷараёни парвариш ва нашъунамои зироати кишоварзӣ дар Кооперативи истеҳсолии «Сомонҷон» ва хоҷагии деҳқонии «Эмоми Аъзам» шинос шудандДар шаҳри Истаравшан 4 муассисаи таълимӣ сохта мешавадПрезиденти Ҷумҳурии Тоҷикистон Эмомалӣ Раҳмон дар ноҳияи Данғара корхонаи навбунёди ҶДММ «Оксус Интеразия»-ро мавриди баҳрабардорӣ қарор додандПешвои миллат Эмомалӣ Раҳмон дар ноҳияи Данғара ба бунёди коргоҳи дару тиреза ва панелҳои алюминии ҶДММ «Куруши Кабир Индастри» санги асос гузоштандПрезиденти Ҷумҳурии Тоҷикистон Эмомалӣ Раҳмон роҳбарони ҳайатҳои ҷаласаи навбатии Шурои роҳбарони ниҳодҳои амниятӣ ва хадамоти махсуси давлатҳои иштирокдори ИДМ-ро ба ҳузур пазируфтандСарвари давлат Эмомалӣ Раҳмон бо фаъолияти ҶДММ «Акиа Авесто автоматив индастри» шинос шудандПешвои миллат Эмомалӣ Раҳмон бо рафти корҳои сохтмонӣ дар Театри миллии Тоҷикистон шинос шудандХабарҳои муҳимтаринҲангоми истифодаи хабару маводи сомона истинод ба www.khovar.tj ҳатмӣ аст!🕔20:24, 20.Май 2024Саҳифаҳои расмии АМИТ «Ховар»  дар шабакаҳои иҷтимоӣ: facebook.com/niatkhovar, t.me/niatkhovar, youtube.com/@niat_Khovar_tj, instagram.com/niat_khovar/, twitter.com/niatkhovar, Радиои Ховар 101.5 fm, facebook.com/khovarfm/🕔08:23, 20.Май 2024Владимир Путин ба Эмомалӣ Раҳмон: Ҳеҷ неруе наметавонад муносибатҳои бародаронаи мардумони ду давлатро халалдор намояд🕔19:12, 3.Май 2024Эмомалӣ Раҳмон: Хизмат ба Ватан, яъне хизмати ҳарбӣ, мактаби ҷавонмардӣ ва давраи ҳаматарафа обутоб ёфтани ҷавонон мебошад🕔08:24, 5.Апр 2024Эмомалӣ Раҳмон: Хизмат ба Ватан – Модар қарзи фарзандии ҳар як ҷавон ба ҳисоб меравад🕔17:18, 3.Апр 2024Ҳамаи маводҳои бахшНатиҷаҳои ҷустуҷӯ:Мавзӯъҳои махсусПаёми Президенти Ҷумҳурии Тоҷикистон Эмомалӣ Раҳмон ба Маҷлиси ОлӣДаҳсолаи байналмилалии амал «Об барои рушди устувор» солҳои 2018-2028БАҲОГУЗОРИИ ЛОИҲАИ НБО «РОҒУН»Ҳамаи мавзӯъҳои махсусМаводҳои таҳлилӣ«ГУЗАРГОҲИ САЙЁҲОН». Таъсиси мағозаи армуғонҳо дар Левакант барои муаррифии ҳунари тоҷикон иқдоми саривақтӣ аст🕔14:40, 18.Май 2025Падару модарон уҳдадоранд, ки қонунгузории Ҷумҳурии Тоҷикистонро вобаста ба таълиму тарбияи кӯдак иҷро намоянд🕔12:00, 18.Май 2025ИМРӮЗ — РӮЗИ БАЙНАЛМИЛАЛИИ ОСОРХОНАҲО. Ба ин муносибат дар Осорхонаи миллӣ   30 барномаи гуногуни фарҳангӣ пешниҳод  мешавад🕔08:40, 18.Май 2025МАСЛИҲАТИ МУТАХАССИС. Истеъмоли шафтолу барои бемориҳои тарбод, гурда, рагу дил, ҷигар ва талхадон муфид аст🕔18:00, 17.Май 2025Тоҷикистон чун давлати дорои захираҳои бузурги об ва пирях дар масъалаи ҳифзи обу пиряхҳо нақши муҳим дорад🕔16:08, 17.Май 2025Ҳамаи маводҳои бахшТоҷикистонТаърихИқтисодӣФарҳанг ва маорифСайёҳӣТоҷикистон ва ҷомеаи ҷаҳонМуқаддасоти миллӣНишонПарчамСурудПулИқдомҳои ҷаҳонии ТоҷикистонИқдомҳои байналмилалӣ дар соҳаи обИқдомҳои ҷаҳонии ТоҷикистонНаврӯз байналмилалӣ шудМавзеъҳои фарҳангию сайёҳӣБоғи миллӣСаразмҲисорҲулбукАгентии Миллии Иттилоотии Тоҷикистон 734018. ш. Душанбе, хиёбони Саъдии Шерозӣ, 16 тел.: +992 (37) 2385217, факс: +992 (37) 2232383© Ҳамаи ҳуқуқ маҳфуз аст. Истифода ва паҳн кардани маводи сомона, дар кадом шакле набошад,\r\nтанҳо бо иҷозати хаттии  роҳбариятиАМИТ «Ховар»имконпазир аст. Истинод баwww.khovar.tjҳатмист. E-mail:info@khovar.tj, niat@khovar.tjОмодакунандаи сомона:Агентии рекламавии \"adMedia\"Загрузка..❎Закрыть окноЗагрузка, Пожалуйста, подождите!Это займет несколько секунд.",
      "image_url": [
        "https://khovar.tj/wp-content/uploads/2025/05/Sarvari-davlat-Emomal-Ra-mon-dar-no-iyai-Dan-ara-ba-sohtmoni-mar-ilai-duyumi-korhonai-DMM-Sipar-Grupp-sangi-asos-guzoshtand.jpg"
      ],
      "published_at": "2025-05-16 11:53:00",
      "category": null,
      "view_count": null,
      "reaction_count": null
    }
  ]
}