{
  "source": "kp.kg",
  "type": "global",
  "logo": "https://s01.stc.yc.kpcdn.net/s0/version-2-1-472/adaptive/favicon-128.png",
  "posts": [
    {
      "url": "https://www.kp.kg/daily/27697/5086768/",
      "title": "В Бишкеке состоялся митинг-реквием памяти бойцов спецназа «Альфа»",
      "content": "12 мая 2006 года антитеррористическое подразделение понесло первые боевые потери.Почтить память героев пришли ветераны спецподразделения, их семьи, друзья и близкие, а также воспитанники военно-патриотических клубов.После возложения цветов и минуты молчания перед собравшимися выступили бывшие сослуживцы и родственники погибших.За годы службы спецназ ГКНБ «Альфа» понес пять боевых потерь:- Лейтенант Бакиров Кыялбек Гуламкадырович10.06.1983 года рождения, уроженец с. Сакалды, Ноокенского района, Джажал-Абадской области. Пал смертью храбрых при выполнении служебного долга 12 мая 2006 года в ходе специальной антитеррористической операции в Кадамжайском районе Баткенской области. Награжден посмертно орденом «Эрдик».- Полковник Осконалиев Абдрашит Алымбекович17.06.1959 года рождения, уроженец с. Авлетим, Аксыйского района, Джажал-Абадской области. Пал смертью храбрых при выполнении служебного долга 12 мая 2006 года в ходе специальной антитеррористической операции в Кадамжайском районе Баткенской области. Награжден посмертно орденом «Манас» второй степени.- Лейтенант Маманов Гапар Кылычбекович26.06.1982 года рождения, уроженец г. Бишкек. Пал смертью храбрых при выполнении служебного долга 23 июня 2009 года в ходе специальной антитеррористической операции в с. Таш-Булак Сузакского района Джажал-Абадской области. Награжден посмертно орденом «Манас» третьей степени.- Лейтенант Бабараимов Женишбек Ташболтаевич27.02.1980 года рождения, уроженец с. Бешкент, Ляйлякского района, Баткенской области.Пал смертью храбрых при выполнении служебного долга 5 января 2011 года в ходе специальной антитеррористической операции в Аламудунском районе Чуйской области. Посмертно представлен к государственной награде.- Полковник Ниязбеков Усенбек Ниязбекович08.07.1972 года рождения, уроженец с. Бел-Орук, Ноокатского района, Ошской области. Пал смертью храбрых при выполнении служебного долга 7 августа 2019 года в ходе специальной операции в с. Кой-Таш, Аламудунского района, Чуйской области. Награжден посмертно медалью \"Эрдик\".",
      "image_url": [
        "https://s12.stc.yc.kpcdn.net/share/i/12/14494823/wr-960.webp"
      ],
      "published_at": "2025-05-15 21:00:34",
      "category": null,
      "view_count": null,
      "reaction_count": null
    }
  ]
}