{
  "source": "liter.kz",
  "type": "global",
  "logo": "https://liter.kz/build/favicons/favicon-32x32.png",
  "posts": [
    {
      "url": "https://liter.kz/ministerstvo-vodnykh-resursov-i-irrigatsii-pristupilo-ko-vtoroi-faze-sokhraneniia-severnogo-arala-1747369387/",
      "title": "Министерство водных ресурсов приступило ко второй фазе сохранения Северного Арала",
      "content": "Министерство водных ресурсов приступило ко второй фазе сохранения Северного АралаПодписка на газетуПоискНовости КазахстанаНовости мираИнтервьюLife styleСпортКультураРегионыAmanat$509.51€570.6₽6.3ПогодаАстана: 12.1°Алматы: 20.4°Шымкент: 25.7°Тараз: 25.7°Туркестан: 24.8°Талдыкорган: 20.4°Караганда: 14.6°Актобе: 24.1°Атырау: 26.5°Костанай: 19.8°Павлодар: 14.9°Кокшетау: 15°Актау: 25.3°Уральск: 25.5°Петропавловск: 16.9°Семей: 28.7°Усть-Каменогорск: 27.1°Новости КазахстанаМинистерство водных ресурсов приступило ко второй фазе сохранения Северного АралаЭкологический проект века.Нэля Сулейменова16.05.2025, 09:20Фото: Министерство водных ресурсов и ирригации РКНа Кокаральской плотине в Кызылординской области министр водных ресурсов и ирригации Нуржан Нуржигитов встретился с региональным директором Всемирного банка по Европе и Центральной Азии Самехом Вахба, передаетLiter.kz.Стороныобсудилиреализацию второй фазы проекта по сохранению Северного Аральского моря.Фото: Министерство водных ресурсов и ирригации РКНа данный момент Министерство водных ресурсов и ирригации завершает разработку технико-экономического обоснования по второй фазе проекта. Она предусматривает реконструкцию Кокаральской плотины и поднятие уровня моря до 44 метров по Балтийской системе, а также строительство гидроузла у села Аманоткель для стабилизации водных ресурсов в озерных системах Акшатау и Камыстыбас Аральского района Кызылординской области.Фото: Министерство водных ресурсов и ирригации РКВ результате площадь водной поверхности Северного Арала увеличится до 3913 квадратных километров, а объем – до 34 кубических километров. Срок наполнения моря до этих отметок составит 4-5 лет.Выбор этого варианта сохранения моря основан на результатах анализа и оценки среднемноголетних объемов притока воды по бассейну реки Сырдарьи с 1913 по 2019 год, а также на физических параметрах водоемов.Напомним, что с предложением по поднятию и укреплению Кокаральской плотины также выступил экс-министр мелиорации и водного хозяйства Нариман Кыпшакбаев.“Мы рассмотрели несколько вариантов реализации проекта. Для поиска оптимального решения с начала этого года прошло несколько совещаний с участием представителей акимата Кызылординской области и акимата Аральского района. Неоднократно проводились встречи специалистов нашего министерства с общественностью и местными жителями. В рамках рабочей поездки в регион я провел встречу с гражданами с участием депутатов Парламента, проектировщиков, ветеранов водохозяйственной отрасли и других заинтересованных госорганов. На ней мы выслушали предложения жителей Аральского района и города Аральск, обсудили вопросы по реализации проекта. Выбранный вариант является оптимальным в плане сроков, а также учитывает реальную обстановку в бассейне реки Сырдарья”, – сообщил министр водных ресурсов и ирригации Нуржан Нуржигитов.Фото: Министерство водных ресурсов и ирригации РКСамех Вахба, в свою очередь, сообщил, что Всемирный банк заинтересован в дальнейшем участии в сохранении Северного Арала. Напомним, что международная финансовая организация выделила грант на разработку технико-экономического обоснования проекта.“Сегодня мы посетили завод по переработке рыбы и увидели, как много рабочих мест будет создано в регионе после реализации проекта. Также появятся возможности для трудоустройства в других секторах, включая сельское хозяйство, животноводство и туризм. Таким образом проект позволит создать новые экономические возможности для всей области. Проект по сохранению Северного Арала для нас очень важен, так как он показывает всему миру пример восстановления целой экосистемы”, – отметил региональный директор Всемирного банка по Европе и Центральной Азии.Фото: Министерство водных ресурсов и ирригации РКСрок получения экспертизы по разработанному министерством технико-экономическому обоснованию – декабрь 2025 года.Проект по сохранению Северного Арала направлен на увеличение объема и улучшение качества воды в море, восстановление дельты реки Сырдарья, снижение выноса солевых отложений со дна Арала, улучшение управления водными ресурсами Северного Аральского моря, развитие рыбного хозяйства Кызылординской области и улучшение условий жизни местных жителей.Напомним, что по итогам первой фазы проекта объем воды в Северном Арале вырос на 42%, соленость воды в море снизилась почти в 4 раза, ежегодный объем рыболовства достиг 8 тысяч тонн, а 870 квадратных километров высохшего дна моря покрылись водой, сократив ветровой вынос солевых отложений.экологияАралАральское мореМинистерство водных ресурсов и ирригации РКНовости партнеровСледующая новостьВ метро Алматы внедряют бесконтактную оплатуПредыдущая новостьНет разметки на дороге – нет штрафа? Что говорит закон КазахстанаЧитают на LiterДеньгиКурс доллара резко вырос в КазахстанеДоллар и евро снова растут в Казахстане?51697Сабина Алтынбекова покинула Казахстан23049Такой может стать Астана: пугающие прогнозы ИИ о будущем без воды20685Дожди, грозы и град обрушатся на Казахстан13107Свидетельство о постановке на учет периодического печатного издания\n                        №16475-СИ от 24.04.2017 г.\n                        Выдано Комитетом государственного контроля в области связи, информатизации и средств массовой\n                        информации Министерства информации и коммуникации Республики Казахстан.Информационная продукция данного сетевого ресурса предназначена\n                            для лиц, достигших 18 лет\n                            и старше.© 2025 Liter.kz. Все права защищены.РедакцияОб изданииРекламаПолитика конфиденциальностиКонтактыГазета «Литер» PDFМы в социальных сетях010017, Республика Казахстанг. Астана, пр. Кунаева 12/1Тел./факс: +7 (7172) 76 84 66liternews@mail.ruСкачатьэлектронную версию газеты Liter.kz № 52 от 15 мая 2025 г.×Новости КазахстанаСтатьиЭкономикаLife styleРегионыТаза ҚазақстанО редакцииКонтактыПолитика конфиденциальностиРеклама на сайте",
      "image_url": [
        "/build/images/default.jpg"
      ],
      "published_at": "2025-05-16 09:20:00",
      "category": null,
      "view_count": null,
      "reaction_count": null
    }
  ]
}