{
  "source": "republic.ru",
  "type": "global",
  "logo": null,
  "posts": [
    {
      "url": "https://republic.ru/posts/115665",
      "title": "Вице-президент США Джей Ди Вэнс:чего добился Трамп за первые 100 дней",
      "content": "Вице-президент США Джей Ди Вэнс: чего добился Трамп за первые 100 дней | Republic | Republic11 маяВице-президент США Джей Ди Вэнс:чего добился Трамп за первые 100 дней51Настоящий материал (информация) произведен и (или) распространен иностранным агентом Проект «Republic» либо касается деятельности иностранного агента Проект «Republic»«Президент и я шли на выборы с обещанием исправить провалы Джо Байдена. И мы выполняем свои обещания»Олег АлексеевFollowВашингтон, 18 марта 2025 года. Вице-президент США Дж. Д. Вэнс приветствует участников Саммита американского динамизма перед своим выступлением о поддержке американской промышленности и рабочихJim WATSON / AFP / ScanpixВице-президент США Джей Ди Вэнс написал колонку для газеты The Washington Post, в которой рассказал об успехах Дональда Трампа в первые 100 дней президентства. Предлагаем ознакомиться с тем, как Вэнс оценивает их совместную работу и какие темы полностью игнорирует.Президент Дональд Трамп достиг большего за первые 100 дней, чем многие администрации за четыре года. Смелые шаги, которые он предпринял для прекращения кризиса на границе, защиты американского рабочего класса и восстановления энергетического превосходства США, навсегда останутся в истории как начало «Золотого века» нашей страны.За первые 100 дней президент Трамп подписал больше исполнительных указов, чем любой другой президент в истории. Он начал давно назревшие реформы, чтобы обуздать федеральную бюрократию. Он собрал первоклассный кабинет министров и быстрее всех назначил чиновников на ключевые места.Подпишитесь, чтобы прочитать целикомОформите подписку Redefine.Media, чтобы читать Republic1месяц1900 ₽или15 €1год19000 ₽или150 €Можно оплатить российской или иностранной картой.\n                    Подписка продлевается автоматически.\n                    Вы сможете отписаться в любой момент.ПодписатьсяМодель пропаганды — теория Эдварда Хермана и Ноама Хомского, утверждающая наличие систематических перекосов в медиа и объясняющая их экономическими причинами.С точки зрения модели пропаганды, медиа рассматриваются как предприятия, продающие товар — читателей и аудиторию (а не новости) — другим предприятиям (рекламодателям, правительствам).То есть, если вы не заплатили за то, что читаете, значит кто-то другой заплатил за то, чтобы вы это прочитали.Джей Ди ВэнсДональд ТрампСШАПереводОлег АлексеевFollowFollowКомментарии(...)51Из-за новых требований российского законодательства нам приходится удалять некоторые комментарии — для безопасности участников дискуссии и сотрудников Republic.Загрузка комментариевЗагрузка...",
      "image_url": [
        "/images/uploads/780/7b0a7e4a7d758b8890f6ac6d0a62fce8.jpeg"
      ],
      "published_at": "2025-05-11 00:00:00",
      "category": null,
      "view_count": null,
      "reaction_count": null
    }
  ]
}