{
  "source": "slovo.kg",
  "type": "global",
  "logo": "https://slovo.kg/wp-content/uploads/2025/03/logo1.1-2048x495.jpg",
  "posts": [
    {
      "url": "https://slovo.kg/obshhestvo/intergelpo-hronika-muzhestva-idej-i-sozidanija/",
      "title": "«Интергельпо»: хроника мужества, идей и созидания",
      "content": "Столетие назад, 24 апреля 1925 года, в Пишпек, столицу только что образованной Кара-Киргизской автономной области, прибыли интернационалисты чехословацкого кооператива «Интергельпо». Они привезли с собой промышленное оборудование, машины и дух равенства и справедливости.СодержаниеToggleИсток новой жизниРади всех, ради каждогоПамять, которая не угаслаИсток новой жизни«Одной из первых на призыв Ленина откликнулась коммунистическая партия Чехословакии. По всей стране прошли митинги и собрания под лозунгом «Помочь советским рабочим в их борьбе за новую жизнь». Придите на прощание с теми, которые покидают нас. Они едут к новой власти, к новому свету. Придите и подайте им на прощание свою мозолистую руку», — писала в те дни газета коммунистов Чехословакии «Руде право». Эти строки были адресованы тем, кто навсегда покидал родную землю. Они не бежали от бедности или преследований. Они ехали навстречу мечте — строить новый мир……Весной 1925 года на станции Пишпек остановился первый эшелон с людьми, которые навеки изменили лицо Советской Киргизии. Это были рабочие — члены промышленного кооператива «Интергельпо», откликнувшиеся на призыв Ленина к международному рабочему классу: помочь молодой Советской России встать на ноги. Тогда отозвались многие европейцы, чьи взоры к тому времени уже были устремлены на Восток, где зарождалась совсем новая эра. В их числе были и добровольцы из Чехословакии.Их путь начинался в далёкой Жилине, на собрании в скромной квартире Рудольфа Маречека — социалиста и идеалиста. Он был не только активным коммунистом, но и опытным организатором. Прежде чем основать кооператив, он несколько лет прожил в Туркестане, где изучал местные условия жизни и трудности, с которыми сталкивались рабочие. Это дало ему уникальное понимание того, как можно было бы улучшить экономическую ситуацию в этом регионе.Рабочие ехали с семьями, везли с собой машины, станки, оборудование, инструменты и немыслимую по тем временам веру — в силу труда, в братство народов, в социалистическое будущее. А по прибытии их встретила… зима. В апреле, вопреки календарю, землю завалил снег. За станцией — голая степь. Несмотря на тёплый приём, они с первых минут столкнулись с трудностями, жить приходилось в бараках, отделённых друг от друга занавесками. Условия — жестокие: в первые месяцы Киргизия стала для некоторых интергельповцев последним приютом. Но они не сдались.Как поступили пионеры стройдвижения? Как писало издание «Чешский экспресс», они разделили работу по двум направлениям. Во-первых, организовали совместное питание и выделили мастеров, которые могли сразу же начать зарабатывать, чтобы обеспечить потребности кооператива: обувщиков, портных, пекарей, мясников. Во-вторых, взялись за строительство промышленных объектов и домов, для чего наладили производство необожжённого кирпича. В день производили по 7-8 тысяч штук. Всё давалось неимоверным трудом. Люди вставали в 3-4 часа утра и шли на работу. Часовой перерыв во время самого зноя — и снова за работу, до позднего вечера. Работа не оплачивалась — нечем было платить. Существовала система так называемых трудочасов с возможностью рассчитаться в будущем.Люди работали, ими двигали мечта, идея и партийная организация, члены которой на собственном примере учили преодолевать трудности.Уже в сентябре 1925 года были введены в строй механические и деревоотделочные мастерские и лесопильня, позже — кожевенный завод, кирпичный цех, агропроизводство. В первый же год интергельповцы построили небольшую электростанцию. В короткий срок на пустырях западной окраины города выросли жилые дома, больница, школа. Через некоторое время появились суконная, ткацкая, швейная фабрики. Усилия рабочих легли в основу многих знаковых объектов: Туркестано-Сибирской железной дороги, Чуйской оросительной системы, мясоконсервного комбината и многого другого. Коммунары участвовали в строительстве и пуске Кантского сахарного завода, впервые посеяв в стране сахарную свёклу. Благодаря им столицу украсили бульвар Молодой Гвардии и первый парк отдыха (ныне парк Фучика).Однако помимо изнурительного физического труда в суровых условиях коммунары умудрялись изучать теорию марксизма-ленинизма, посещать кружки, жили богатой духовной жизнью. Организовали самодеятельный театр, издавали газету, была у них и своя библиотека. Первый Дом культуры во Фрунзе, танцплощадка и первый кегельбан также создавались их руками.Конечно же, они не обладали сверхспособностями. У них просто была идея. И не только коммунистическая. Они верили в труд как высшую форму человеческой деятельности. В совместный труд на благо других, как бы пафосно ни звучало это в наши дни.До 1932 года в республику переехали свыше 1 300 человек. К 1935-му в кооперативе числилось около 2 000 рабочих разных национальностей. Это был живой пример интернационализма в действии.Ради всех, ради каждогоПопасть в ряды кооператива было непросто. Требовались не только партийный билет и отменное здоровье, но и весомый взнос — будущие коммунары вкладывали в дело всё: деньги, навыки, надежды. Идея интернационального братства не была для них лозунгом. Это было руководство к действию. Они не ждали указаний — действовали сами. Строили предприятия, обучали местных, устраивали воскресники, прокладывали каналы, чинили крыши в соседних сёлах. Даже нехватка продуктов не остановила их — с нуля освоили поливное земледелие, сажали огороды, разводили скот.Среди интергельповцев были инженеры, ткачи, токари, строители, кожевники, плотники. Они не стремились уехать — наоборот, многие из них приехали «навсегда», сожгли мосты. Им было тесно в старой Европе, но широко — в перспективе новой страны, нового мира. Кооператив не был закрытым — местные активно вовлекались в работу. Языковой барьер не стал препятствием для создания того самого рабочего класса, о котором мечтали ленинцы. Рядом с переселенцами трудились кыргызы, узбеки, казахи, русские, украинцы, татары. Они обучались у коммунаров разным специальностям, под их руководством становились квалифицированными слесарями, токарями, текстильщиками, литейщиками, столярами, овладевали многими другими профессиями. К 1935 году в «Интергельпо» работали люди 17 национальностей, а кооператив был признан одним из самых лучших в Советском Союзе.Когда грянула Великая Отечественная война, интергельповцы не остались в стороне. Кто-то ушёл на фронт в составе Красной Армии, кто-то — в Чехословацкий корпус генерала Людвика Свободы. Их вклад в Победу — ещё одна глава в героической хронике.В 1944 году, передав государству последний металлозавод, организация прекратила существование как производственная единица. Но не как идея.Память, которая не угаслаЯвление «Интергельпо» можно рассматривать как ранний пример социалистического эксперимента на международной арене. В условиях строгого контроля и политической изоляции кооператив смог не только выжить, но и стать важным культурным и социальным явлением. Это своего рода предвестие холодной войны, когда многие страны Европы уже сталкивались с железным занавесом, но тем не менее продолжали обмениваться идеями и опытом.На сегодняшний день трудно недооценить влияние «Интергельпо» на кыргызскую национальную идентичность. Несмотря на то, что многие из участников кооператива были «пришлыми» из Европы, они активно участвовали в местной жизни, адаптировались к новым условиям и помогали формировать трудовые и культурные традиции, которые остались в истории. Кооперативом был основан Рабочий городок, расположенный в юго-западной части столицы. По сей день сохранились дома, возведённые членами кооператива, есть улицы Коммунаров, Интергельпо, спецшкола №22, расположенная на этой же улице. Участников культурных мероприятий собирает под своей крышей Дом культуры «Диалог», построенный руками коммунаров.Известный журналист Юлиус Фучик (впоследствии казнённый в 1942 году в фашистских застенках) впервые посетил коммуну в 1930 году. Позже он ещё дважды приезжал к коммунарам с намерением написать об «Интергельпо» роман. Главным героем он выбрал руководителя кооператива венгра Яна Самуэля-Сабо. Фучик месяцами жил при кооперативе, встречался с людьми, собирал материал, делал заметки. Его имя присвоено улице и парку, в закладке которого принимали участие интергельповцы. В Кыргызстане существует и пик Фучика (4 010 метров), названный в честь чехословацкого революционера. Публицист стал символом, укрепившим связи между Чехословакией и Кыргызстаном.Довольно неплохо сохранился дом, где 8 лет своего детства вместе с родителями провёл Александр Дубчек, будущий лидер «Пражской весны» и генсек ЦК КП Чехословакии. Из среды чешских интернационалистов выросли и другие известные люди. Альпинист и основоположник горного туризма в республике Боривой Маречек. Альпинист, географ, военный топограф Владимир Рацек, распутывавший географическую загадку самого высокогорного узла Кыргызстана — массива Хан-Тенгри. А память о славных коммунарах хранят их потомки, объединённые в общество чехов КР «Наздар».Сегодня, несмотря на десятилетия забвения, «Интергельпо» вновь возвращается в культурное поле. В 2000-х годах идея международной солидарности вновь обрела популярность. Так, была проведена конференция, посвящённая истории коммуны и поднимавшая вопросы взаимопомощи и традиций интернационализма в Кыргызстане. С успехом прошла крупная выставка, а в честь кооператива даже установлен мемориал. В 2010 году проект художника и архитектора Улана Джапарова «Непарадная история» поставил кооператив в один ряд с важнейшими символами кыргызской самобытности. Одно из рабочих названий проекта — «Атланты и кариатиды Кыргызстана» — едва ли не лучшее описание тех, кто на своих плечах держал небо новой эпохи. Интергельповцы — это не просто строители заводов. Это создатели будущего. И, возможно, в один прекрасный день маятник истории качнётся вновь. В сторону солидарности. В сторону взаимопомощи. В сторону идей, ради которых когда-то люди добровольно уезжали на край света, чтобы построить страну с нуля.Урмат КЕНЖЕСАРИЕВ.Урмат Кенжесариевкорреспондент газеты «Слово Кыргызстана»Главная»ОБЩЕСТВО",
      "image_url": [],
      "published_at": "2025-05-15 20:26:54",
      "category": null,
      "view_count": null,
      "reaction_count": null
    }
  ]
}