{
  "source": "viborsalavat.com",
  "type": "global",
  "logo": null,
  "posts": [
    {
      "url": "https://www.viborsalavat.com/domshoping/12-letniaia-shkolnica-iz-yfy-podhvatila-redkyu-bolezn-sosydov-posle-obychnoi-infekcii/",
      "title": "12-летняя школьница из Уфы подхватила редкую болезнь сосудов после обычной инфекции",
      "content": "12-летняя школьница из Уфы подхватила редкую болезнь сосудов после обычной инфекции - Газета «Выбор»Выбор:СалаватКультураЖизньЭкономикаПравоО сайте Газета ВыборSearch for:SearchPrimary MenuВыбор:СалаватSearch for:SearchНачалоДом и жизнь12-летняя школьница из Уфы подхватила редкую болезнь сосудов после обычной инфекции12-летняя школьница из Уфы подхватила редкую болезнь сосудов после обычной инфекции10.04.2025В Уфе врачи РДКБ спасли 12-летнюю девочку от опасного заболевания, которое развилось после перенесенной инфекции. Ребёнок поступил в больницу с сыпью на коже, болями в животе и сильной слабостью, сообщает Минздрав Башкирии.Как выяснилось, до госпитализации школьница болела инфекционным заболеванием с симптомами боли в горле и животе. Однако стандартная терапия не помогла — состояние только ухудшилось.Медики РДКБ провели комплексное обследование и после консультации со специалистами поставили редкий диагноз — геморрагический васкулит. Это заболевание атакует мелкие сосуды и часто является последствием перенесенных бактериальных или вирусных инфекций.Благодаря оперативным действиям врачей удалось быстро подобрать эффективное лечение. Сейчас девочка идёт на поправку — кожные проявления болезни полностью исчезли, а серьезных осложнений удалось избежать.Следите за главными событиями в Башкирии первыми. Присоединяйтесь к Telegram-каналу Newsbash.ru и будьте в курсе всех важных новостей.Автор:Виктор СадыковСпециализируясь на политической и экономической журналистике, Виктор прославился своими глубокими аналитическими материалами, раскрывающими важные темы и проблемы, которые затрагивают местное население. Его работы часто становятся отправной точкой для обсуждения в обществе и привлекают внимание к важным вопросам развития региона.Предущая новостьФинансовая «прачечная» Владимира Воронина: как миллиарды ГК «ФСК» исчезли в дочерних компаниях и фиктивных структурахСледующая новостьВ Казахстане задержан журналист, который рассказал о принудительном участии сограждан в СВОТакже интересноСтатистика коронавируса на сегодня, 31 января 2021 года, в БашкирииВиктор Садыков31.01.2021«Будем ждать»: Хабиров прокомментировал ситуацию с РКБ закрытой на карантинВиктор Садыков10.04.2020В Башкирии за истекшие сутки выявлено 184 новых случая заражения COVID-19Виктор Садыков28.11.2022Search for:SearchСвежие записиКрупнейший завод сельхозтехники «Ростсельмаш» останавливает работуБывший инженер-конструктор и разработчик «Искандера» погиб после конфликта с соседомСначала СИЗО, потом фронт: как бывших полицейских превращают в осведомителейРазработчик ракетного комплекса «Искандер» умер после избиения в ПодмосковьеИз финала «Евровидения» вырезали протест против выступления израильтянкиСообщите новости[email protected]РубрикиДом и жизньКультураНархозОбществоПравоSearch for:SearchСвежие записиКрупнейший завод сельхозтехники «Ростсельмаш» останавливает работуБывший инженер-конструктор и разработчик «Искандера» погиб после конфликта с соседомСначала СИЗО, потом фронт: как бывших полицейских превращают в осведомителейРазработчик ракетного комплекса «Искандер» умер после избиения в ПодмосковьеИз финала «Евровидения» вырезали протест против выступления израильтянкиСообщите новости[email protected]РубрикиДом и жизньКультураНархозОбществоПравоВыбор Салават— виртуальное издание о политической и социальной жизни города и региона. Мы затрагиваем темы насущных проблем и делимся мыслями о будущем, вспоминаем прошлое и стараемся верить в настоящее. Наши корреспонденты также не забывают освещать происшествия в городе Салават.Коллектив издания:Антон Беков, Виктор Садыков, Василиса Петренко, Марина Жанобиева, Максим Коршун.Для связи:[email protected]Ваше имя (обязательно)Обратный адрес (обязательно)Тема сообщенияСообщение редакцииΔВыбор:Салават@2018 - www.viborsalavat.com.[email protected]КультураЖизньЭкономикаПравоО сайте Газета ВыборPenNewsКультураЖизньЭкономикаПравоО сайте Газета Выбор",
      "image_url": [
        "https://www.viborsalavat.com/wp-content/uploads/2018/12/cbb9f781db28b2c5d6ba06741b34a723.jpg"
      ],
      "published_at": "2025-10-04 00:00:00",
      "category": null,
      "view_count": null,
      "reaction_count": null
    }
  ]
}