{
  "source": "xabar.uz",
  "type": "global",
  "logo": "https://xabar.uz/static/assets/73a7d9c9/img/logo-desktop.svg",
  "posts": [
    {
      "url": "https://xabar.uz/post/40-darajadan-yuqori-harorat-hududlarda-yo",
      "title": "40 даражадан юқори ҳарорат ҳудудларда ёнғин хавфини оширади – мутахассис",
      "content": "40 даражадан юқори ҳарорат ҳудудларда ёнғин хавфини оширади – мутахассисХабарлар тезкорТелеграмканалимиздаОбуна бўлиш×БарчасиМаҳаллийСиёсатИқтисодиётБизнес сабоқлариЖамиятҲуқуқТаълимҲажвМаданиятИнсайдерҲодисаХорижТехнологияСпортEvro-2024Осиё КубогиЯнаКоронавирусТаҳлилАвтоМаслаҳатИнфографикаФотохабарларАудио хабарларВидео хабарларСўровномаларict.xabar.uzКиришO‘zЎзРуБош саҳифаМаҳаллий40 даражадан юқори ҳарорат ҳудудларда ёнғин...Маҳаллий-A+A40 даражадан юқори ҳарорат ҳудудларда ёнғин хавфини оширади – мутахассис17.05.2025 15:450241Узоқ муддат ёғинсиз кунлардан сўнг мавсум учун илк 40 даражадан ортиқ иссиқлик тўқини ҳудудларда ёнғин хавфини оширади.Бу ҳақда гидрометеоролог Эркин Абдулаҳатовёзмоқда.«Ҳароратнинг мавсумга хос бўлмаган ҳаддан ташқари юқорилаши ёнғин хавфларини оширади.Масалан, Казгидромет ҳам 2025 йил 12 май кун учун Ўзбекистон билан чегарадош жанубий вилоятларда ёнғин юз бериши мумкин тўқ қизил хавфни эълон қилган», — деди мутахассис.Маълумот учун, ФВВ ўз расмий саҳифасида биргина пойтахтнинг ўзида 14-16 май кунлари учтадан ортиқ ҳолатда йирик ёнғин ҳодисалари ҳақида маълумотқолдирди.Шунингдек, бугун, 17 май куни ҳам Жиззах шаҳридаги ошхоналарнинг бирида катта ёнғин содир бўлгани хабар қилинганэди.об-ҳавоёнғиниссиқЯнгиликларнителеграмканалимизда кузатиб борингЎхшаш янгиликларЖамият16/05, 19:22Об-ҳаво бўйича тезкор хабар эълон қилиндиЖамият15/05, 20:51Тошкентда 170 йилда кузатилмаган иссиқ: ҳаво ҳарорати қачон пасаяди?Маҳаллий13/05, 11:11Жорий ҳафтада ҳаво ҳарорати 43 даражагача исийдиИзоҳлар0Изоҳ қолдириш учун сайтда рўйхатдан ўтингКиришИжтимоий тармоқлар орқали кирингFacebookTwitterМуҳимТаълим84Болалар учун контентлар яратувчи юридик шахслар фойда солиғидан озод қилинадиМаҳаллий24140 даражадан юқори ҳарорат ҳудудларда ёнғин хавфини оширади – мутахассисМаҳаллий96Шавкат Мирзиёев Тўқаевни туғилган куни билан табрикладиХориж968Эммануэль Макрон: Вазият чидаб бўлмас даражада...Маҳаллий133Сингапур томони боғча болалари учун таълим дастурларини ишлаб чиқишга кўмаклашадиТаҳлил4107«Дада, қачон менинг хонам бўлади?». Уйсизлик синови ҳақида ҳикояОммабопХориж25314Барча тирик мавжудотлар қувиб чиқарилган оролда илонлар қандай кун кечирмоқда?Таҳлил4107«Дада, қачон менинг хонам бўлади?». Уйсизлик синови ҳақида ҳикояТехнология2737Суперкомпютер Ерда ҳаёт тугайдиган йилни аниқладиЖамият1656Олимлар қон босимини туширишнинг ўта оддий усулини топдиларЖамият1650Об-ҳаво бўйича тезкор хабар эълон қилиндиЖамият1311Ўзбекистонда жуда кучли жазирама кутилмоқда. Нима қилмоқ керак?МуаллифларНурбек АлимовблогерАброр ЗоҳидовжурналистБобур НабижурналистБахтиёр Шералиевбиолог-ихтиолог / генетикЖамшид Ниёзовжурналист / блогербарчасиМаҳаллийСиёсатИқтисодиётБизнес сабоқлариЖамиятҲуқуқТаълимҲажвМаданиятИнсайдерҲодисаХорижТехнологияСпортEvro-2024Осиё КубогиКоронавирусТаҳлилАвтоМаслаҳатИнфографикаСайт ҳақидаФойдаланиш шартлариРекламаАлоқа18+«Xabar.uz» ахборот-таҳлилий портали 2017 йилнинг 27 декабрида электрон ОАВ сифатида давлат рўйхатидан ўтказилган. Гувоҳнома рақами: 156697. Муассис: «Xabar» газетаси таҳририяти. Таҳририят манзили: 100000, Тошкент шаҳри, Амир Темур 1-тор кўчаси, 2-уй (мўлжал: Олой бозори). \r\nМасъул муҳаррир Абдуғани Абдураҳмонов. Электрон манзил: info@xabar.uzМатериалларимиздан тўлиқ ёки қисман фойдаланилганда «Фойдаланиш шартлари»га амал қилиниши шарт. Барча ҳуқуқлар Ўзбекистон Республикасининг оммавий ахборот воситалари тўғрисидаги ҳамда муаллифлик ва турдош ҳуқуқлар тўғрисидаги қонун ҳужжатларида белгиланган тартибда ҳимояланган.Сайтда имловий ёки услубий хатога кўзингиз тушдими? Хато жумлани белгиланг ваCTRL+ENTERбосиш орқали бизга хабар беринг.Эски браузерлар учунсайтнинг енгил талқини.                            Ишлаб чиқувчиActiveMedia Solutions.Samarqand davlat meditsina instituti#Ўзбекистон- 4292#Украина- 1791#Россия- 3800#Президент- 2022#АҚШ- 3815#Трамп- 110#экология- 383#об-ҳаво- 1891#Туркия- 1744#Афғонистон- 954#доллар- 1006#Сурия- 492#Ғазо- 113#Фаластин- 335#Исроил- 1090",
      "image_url": [],
      "published_at": "2025-05-17 15:45:00",
      "category": null,
      "view_count": "",
      "reaction_count": null
    }
  ]
}